[
  "obsidian-admonition",
  "table-editor-obsidian",
  "dataview",
  "obsidian-jira-issue",
  "js-engine",
  "obsidian-meta-bind-plugin",
  "quickadd",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-image-toolkit",
  "automatic-table-of-contents"
]